<unk>	0
<s>	0
</s>	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
is	-13
at	-14
on	-15
it	-16
▁m	-17
as	-18
re	-19
an	-20
▁b	-21
▁the	-22
▁h	-23
ich	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
ou	-30
or	-31
▁f	-32
ar	-33
te	-34
▁in	-35
▁I	-36
ing	-37
▁n	-38
le	-39
▁S	-40
▁c	-41
▁p	-42
▁die	-43
▁to	-44
▁A	-45
ir	-46
▁v	-47
▁is	-48
▁ein	-49
us	-50
al	-51
▁of	-52
▁and	-53
om	-54
ig	-55
▁l	-56
▁W	-57
ed	-58
▁k	-59
▁be	-60
▁und	-61
un	-62
▁z	-63
ten	-64
ur	-65
el	-66
ter	-67
▁das	-68
ion	-69
▁T	-70
ut	-71
▁that	-72
▁D	-73
▁y	-74
▁M	-75
ro	-76
et	-77
ent	-78
im	-79
▁ha	-80
▁we	-81
ic	-82
ere	-83
ra	-84
▁E	-85
▁B	-86
st	-87
▁you	-88
em	-89
▁der	-90
▁wh	-91
hr	-92
ve	-93
▁zu	-94
▁wir	-95
il	-96
ow	-97
▁G	-98
▁ist	-99
▁it	-100
ach	-101
ein	-102
▁an	-103
icht	-104
am	-105
ot	-106
id	-107
gen	-108
ber	-109
se	-110
ier	-111
ind	-112
ge	-113
lich	-114
sch	-115
ben	-116
▁so	-117
uf	-118
▁re	-119
▁un	-120
▁F	-121
all	-122
ke	-123
▁K	-124
ol	-125
▁on	-126
▁ver	-127
▁ich	-128
▁P	-129
▁U	-130
▁was	-131
▁L	-132
▁es	-133
he	-134
▁se	-135
ct	-136
ay	-137
ung	-138
▁st	-139
▁H	-140
ver	-141
▁er	-142
▁And	-143
▁al	-144
▁"	-145
if	-146
de	-147
▁N	-148
▁den	-149
um	-150
▁this	-151
▁sie	-152
and	-153
▁Sie	-154
den	-155
▁j	-156
ür	-157
ck	-158
ld	-159
uch	-160
▁all	-161
nen	-162
▁nicht	-163
op	-164
sen	-165
be	-166
ation	-167
▁for	-168
▁—	-169
ce	-170
au	-171
aus	-172
▁dass	-173
▁von	-174
ht	-175
▁R	-176
▁eine	-177
▁ab	-178
ann	-179
▁r	-180
▁als	-181
▁auf	-182
▁im	-183
▁V	-184
der	-185
ill	-186
est	-187
▁do	-188
▁me	-189
ag	-190
her	-191
hen	-192
ess	-193
▁ge	-194
ly	-195
▁mit	-196
▁ne	-197
▁are	-198
ith	-199
▁uns	-200
▁sch	-201
ste	-202
pp	-203
▁wie	-204
ally	-205
▁Und	-206
▁J	-207
▁man	-208
▁war	-209
isch	-210
enn	-211
▁with	-212
▁le	-213
▁have	-214
▁(	-215
ul	-216
▁C	-217
oo	-218
▁they	-219
▁So	-220
men	-221
kt	-222
▁he	-223
▁sich	-224
os	-225
out	-226
▁mo	-227
▁as	-228
▁Th	-229
▁Ich	-230
▁can	-231
▁Z	-232
we	-233
▁wor	-234
▁O	-235
ab	-236
ad	-237
ant	-238
▁li	-239
ust	-240
▁We	-241
ers	-242
▁i	-243
▁pro	-244
ib	-245
ne	-246
ort	-247
▁sind	-248
über	-249
▁com	-250
und	-251
ies	-252
▁what	-253
ould	-254
▁1	-255
▁at	-256
▁sp	-257
ön	-258
▁go	-259
▁für	-260
af	-261
▁In	-262
▁St	-263
▁ex	-264
ien	-265
ern	-266
▁fr	-267
▁about	-268
ze	-269
▁dies	-270
▁not	-271
art	-272
▁haben	-273
ist	-274
ese	-275
▁hat	-276
ik	-277
▁aus	-278
iv	-279
▁um	-280
▁The	-281
▁ch	-282
iel	-283
ahr	-284
gh	-285
hl	-286
▁or	-287
oll	-288
ause	-289
ome	-290
▁über	-291
▁my	-292
og	-293
▁kön	-294
▁Le	-295
ight	-296
▁des	-297
▁de	-298
▁Das	-299
▁wer	-300
end	-301
▁dem	-302
▁pe	-303
▁Wir	-304
mer	-305
▁Sch	-306
▁Es	-307
ate	-308
qu	-309
▁mein	-310
ople	-311
▁there	-312
ive	-313
ine	-314
▁sa	-315
ink	-316
igen	-317
ity	-318
▁ma	-319
▁con	-320
▁people	-321
och	-322
▁Er	-323
▁It	-324
th	-325
▁sh	-326
▁one	-327
▁like	-328
ide	-329
▁diese	-330
ff	-331
tw	-332
▁from	-333
elt	-334
▁our	-335
ure	-336
ute	-337
esch	-338
▁tr	-339
▁Be	-340
ass	-341
▁sein	-342
ang	-343
▁ar	-344
▁us	-345
ap	-346
▁te	-347
▁but	-348
▁bec	-349
ensch	-350
▁wenn	-351
now	-352
▁also	-353
ast	-354
▁Die	-355
ted	-356
▁einen	-357
▁da	-358
▁out	-359
zen	-360
00	-361
▁get	-362
ook	-363
▁ih	-364
äch	-365
▁Ge	-366
▁just	-367
▁know	-368
ieren	-369
▁Ar	-370
▁2	-371
ear	-372
▁können	-373
▁oder	-374
▁pl	-375
▁An	-376
▁thing	-377
ungen	-378
▁werden	-379
▁them	-380
▁Pro	-381
ken	-382
▁But	-383
achen	-384
▁vor	-385
▁who	-386
▁Y	-387
per	-388
ild	-389
▁if	-390
▁her	-391
▁these	-392
iert	-393
▁up	-394
▁think	-395
ite	-396
ru	-397
ound	-398
orm	-399
one	-400
ah	-401
▁very	-402
▁ent	-403
▁Ver	-404
ige	-405
▁aber	-406
iz	-407
▁by	-408
our	-409
▁Al	-410
."	-411
▁Mensch	-412
▁auch	-413
▁kann	-414
ain	-415
ick	-416
▁einer	-417
▁when	-418
ät	-419
ack	-420
▁gen	-421
od	-422
▁en	-423
lle	-424
▁going	-425
ial	-426
▁had	-427
▁see	-428
▁Un	-429
▁your	-430
llen	-431
ud	-432
▁some	-433
▁Aber	-434
ame	-435
▁more	-436
▁because	-437
ue	-438
eren	-439
▁nur	-440
▁einem	-441
▁nach	-442
ime	-443
nt	-444
zt	-445
pt	-446
ans	-447
▁dar	-448
änd	-449
▁act	-450
ibt	-451
pl	-452
▁year	-453
age	-454
ard	-455
ft	-456
schaf	-457
olog	-458
▁etw	-459
ob	-460
▁Menschen	-461
ör	-462
▁Re	-463
▁am	-464
reat	-465
▁would	-466
▁ever	-467
▁will	-468
▁wird	-469
▁their	-470
urch	-471
ert	-472
ble	-473
▁were	-474
ischen	-475
ank	-476
ect	-477
to	-478
fen	-479
▁sehr	-480
▁mich	-481
itt	-482
ose	-483
ück	-484
ise	-485
ple	-486
▁how	-487
ond	-488
▁look	-489
ous	-490
are	-491
ug	-492
▁which	-493
ood	-494
ther	-495
▁work	-496
tern	-497
▁hier	-498
ak	-499
▁really	-500
keit	-501
▁Te	-502
chen	-503
▁kein	-504
issen	-505
hing	-506
heit	-507
me	-508
ually	-509
▁wur	-510
▁Ze	-511
hal	-512
▁gibt	-513
▁Jahr	-514
augh	-515
▁way	-516
▁per	-517
▁vie	-518
ven	-519
ong	-520
▁gro	-521
ign	-522
ions	-523
sten	-524
▁fe	-525
▁time	-526
▁gl	-527
▁world	-528
iff	-529
▁qu	-530
aughter	-531
▁has	-532
▁Ih	-533
▁dann	-534
wo	-535
lie	-536
▁ihr	-537
du	-538
▁noch	-539
▁ste	-540
ia	-541
▁etwas	-542
ment	-543
pr	-544
▁fa	-545
ough	-546
ater	-547
▁here	-548
▁other	-549
▁mir	-550
▁–	-551
ub	-552
chn	-553
ore	-554
▁every	-555
▁then	-556
ommen	-557
Laughter	-558
▁This	-559
▁inter	-560
▁Ein	-561
schaft	-562
än	-563
▁could	-564
ip	-565
sel	-566
▁You	-567
▁don	-568
▁pr	-569
▁into	-570
▁Welt	-571
acht	-572
▁mehr	-573
ens	-574
omet	-575
▁Als	-576
▁bet	-577
ppl	-578
▁sehen	-579
▁gr	-580
▁Sp	-581
▁habe	-582
▁say	-583
▁durch	-584
beit	-585
▁zur	-586
alk	-587
auf	-588
▁dieser	-589
▁mus	-590
▁bra	-591
▁actually	-592
▁jed	-593
rie	-594
ult	-595
ische	-596
▁want	-597
▁where	-598
▁Se	-599
▁years	-600
▁did	-601
ren	-602
ner	-603
▁things	-604
▁ag	-605
▁Wh	-606
▁now	-607
▁sag	-608
cht	-609
lichen	-610
▁viel	-611
yste	-612
▁Leben	-613
▁Fra	-614
▁Wenn	-615
ace	-616
▁somet	-617
▁been	-618
Appl	-619
ical	-620
liche	-621
ice	-622
▁sc	-623
üs	-624
▁Now	-625
ac	-626
form	-627
▁find	-628
ring	-629
etzt	-630
▁any	-631
▁alle	-632
▁ro	-633
▁cl	-634
▁bei	-635
▁They	-636
▁unsere	-637
ile	-638
blem	-639
zu	-640
▁diff	-641
ry	-642
▁make	-643
ire	-644
▁no	-645
▁Zeit	-646
▁beg	-647
▁tra	-648
▁need	-649
sp	-650
iver	-651
▁ob	-652
▁po	-653
▁let	-654
▁happ	-655
hn	-656
▁comp	-657
▁wurde	-658
ake	-659
irst	-660
▁zum	-661
ystem	-662
rei	-663
fl	-664
▁Ch	-665
▁bl	-666
▁wür	-667
▁over	-668
▁part	-669
inge	-670
▁unter	-671
ähr	-672
▁said	-673
▁mö	-674
▁right	-675
▁gan	-676
▁sel	-677
ory	-678
ßen	-679
ife	-680
▁lo	-681
ree	-682
▁He	-683
chte	-684
klich	-685
wer	-686
▁something	-687
▁Ihnen	-688
mt	-689
▁ihre	-690
▁zwe	-691
able	-692
ange	-693
che	-694
ungs	-695
ph	-696
▁einf	-697
▁than	-698
als	-699
iter	-700
▁back	-701
▁Gesch	-702
▁wo	-703
ys	-704
▁two	-705
▁meine	-706
assen	-707
ount	-708
illion	-709
gt	-710
▁machen	-711
▁immer	-712
ents	-713
ations	-714
▁Kind	-715
▁those	-716
▁first	-717
▁much	-718
ger	-719
bst	-720
▁3	-721
▁call	-722
fü	-723
▁Ne	-724
▁tun	-725
aten	-726
▁weil	-727
▁got	-728
erson	-729
isten	-730
▁kon	-731
ark	-732
▁bes	-733
▁new	-734
▁fü	-735
chnolog	-736
▁kind	-737
▁bu	-738
000	-739
▁wirklich	-740
ittle	-741
ves	-742
▁woll	-743
fr	-744
▁imp	-745
▁little	-746
iger	-747
▁unser	-748
erst	-749
way	-750
▁Or	-751
own	-752
▁ac	-753
▁spe	-754
▁Gr	-755
▁lot	-756
cent	-757
▁res	-758
▁hatte	-759
ord	-760
▁einfach	-761
▁ze	-762
▁dis	-763
▁ra	-764
▁müs	-765
ale	-766
▁most	-767
▁she	-768
eln	-769
▁pre	-770
rit	-771
gan	-772
ase	-773
hmen	-774
nte	-775
▁Also	-776
▁ph	-777
ely	-778
hlen	-779
▁bis	-780
▁kom	-781
▁even	-782
▁Was	-783
ving	-784
▁real	-785
▁co	-786
leich	-787
▁only	-788
uen	-789
▁That	-790
▁life	-791
uchen	-792
▁keine	-793
▁talk	-794
ance	-795
▁day	-796
▁Man	-797
ody	-798
ats	-799
▁dieses	-800
vel	-801
▁hum	-802
▁dam	-803
ath	-804
▁ad	-805
är	-806
▁kle	-807
▁ges	-808
glich	-809
ated	-810
ied	-811
▁his	-812
▁müssen	-813
▁Leute	-814
bar	-815
mal	-816
▁wissen	-817
▁star	-818
ition	-819
ktion	-820
ght	-821
▁many	-822
▁viele	-823
ons	-824
▁thr	-825
gend	-826
▁20	-827
iß	-828
▁hel	-829
▁lie	-830
gr	-831
inn	-832
erent	-833
▁soll	-834
▁waren	-835
ram	-836
▁hin	-837
xt	-838
other	-839
ish	-840
wn	-841
▁Vor	-842
▁take	-843
igkeit	-844
▁different	-845
fe	-846
ok	-847
ichte	-848
▁bin	-849
▁su	-850
▁diesem	-851
▁ide	-852
▁pass	-853
aut	-854
▁Art	-855
▁19	-856
ges	-857
▁vers	-858
▁sagte	-859
▁bef	-860
▁Dinge	-861
ds	-862
▁groß	-863
▁andere	-864
▁fl	-865
▁Jahren	-866
unden	-867
▁sagen	-868
get	-869
ict	-870
▁does	-871
ors	-872
▁diesen	-873
ty	-874
▁good	-875
▁em	-876
▁around	-877
▁through	-878
▁ind	-879
gl	-880
int	-881
ammen	-882
▁-	-883
act	-884
off	-885
▁What	-886
▁eines	-887
ichtig	-888
▁zwei	-889
▁down	-890
▁Aus	-891
▁There	-892
ars	-893
▁cont	-894
▁5	-895
urn	-896
tel	-897
iss	-898
▁nat	-899
ient	-900
▁anderen	-901
▁sol	-902
ität	-903
▁ger	-904
cess	-905
▁bek	-906
▁wieder	-907
ution	-908
▁gew	-909
▁verb	-910
▁being	-911
▁put	-912
lleicht	-913
ont	-914
ell	-915
▁gu	-916
usammen	-917
▁tell	-918
ahre	-919
▁off	-920
▁Auf	-921
?"	-922
ience	-923
amil	-924
Lachen	-925
ought	-926
▁jetzt	-927
ters	-928
ary	-929
▁comm	-930
ible	-931
▁show	-932
oc	-933
▁würde	-934
▁Wie	-935
▁selbst	-936
oss	-937
arn	-938
▁10	-939
vor	-940
ism	-941
ious	-942
▁alles	-943
igh	-944
▁glau	-945
▁use	-946
ss	-947
▁same	-948
auen	-949
ian	-950
ep	-951
pe	-952
ual	-953
▁inc	-954
▁problem	-955
ächter	-956
ces	-957
igt	-958
vol	-959
ede	-960
elächter	-961
▁ins	-962
tra	-963
▁wen	-964
▁happen	-965
▁Der	-966
Gelächter	-967
iden	-968
ful	-969
▁best	-970
att	-971
omen	-972
▁gut	-973
▁bring	-974
▁damit	-975
▁dr	-976
▁come	-977
▁Dies	-978
▁try	-979
▁Unter	-980
nis	-981
Applause	-982
geb	-983
ower	-984
▁stud	-985
▁fact	-986
▁may	-987
day	-988
▁human	-989
▁gem	-990
ün	-991
▁En	-992
ject	-993
▁Pl	-994
▁geht	-995
▁4	-996
hren	-997
ting	-998
▁fun	-999
▁Jahre	-1000
▁wä	-1001
▁Mit	-1002
▁count	-1003
▁nie	-1004
halten	-1005
▁du	-1006
▁end	-1007
tet	-1008
formation	-1009
uss	-1010
▁doing	-1011
äl	-1012
▁Ind	-1013
▁Ges	-1014
ved	-1015
▁great	-1016
ize	-1017
ost	-1018
▁big	-1019
fter	-1020
▁ask	-1021
▁start	-1022
▁three	-1023
▁zurück	-1024
llt	-1025
▁sur	-1026
▁dec	-1027
▁denn	-1028
▁pol	-1029
▁♫	-1030
old	-1031
▁hal	-1032
▁versch	-1033
▁lang	-1034
▁Me	-1035
ically	-1036
▁muss	-1037
▁exper	-1038
▁sm	-1039
ucht	-1040
▁Um	-1041
ade	-1042
▁If	-1043
ction	-1044
▁system	-1045
▁sim	-1046
▁bit	-1047
▁mach	-1048
▁percent	-1049
▁Her	-1050
io	-1051
▁weiter	-1052
▁gesch	-1053
thing	-1054
öß	-1055
ivers	-1056
▁rel	-1057
self	-1058
ics	-1059
▁zw	-1060
rä	-1061
▁well	-1062
imes	-1063
▁Fl	-1064
nten	-1065
▁schon	-1066
cial	-1067
▁called	-1068
agen	-1069
ahl	-1070
▁Bl	-1071
ork	-1072
üt	-1073
piel	-1074
,"	-1075
▁Arbeit	-1076
teil	-1077
▁bas	-1078
▁learn	-1079
▁child	-1080
▁quest	-1081
▁Amer	-1082
▁heraus	-1083
az	-1084
▁hand	-1085
▁again	-1086
▁produ	-1087
bt	-1088
▁klein	-1089
▁rem	-1090
Applaus	-1091
▁gra	-1092
ating	-1093
red	-1094
ool	-1095
▁made	-1096
▁build	-1097
▁ir	-1098
von	-1099
▁fra	-1100
▁long	-1101
▁ihnen	-1102
ock	-1103
fahr	-1104
esen	-1105
▁pa	-1106
kl	-1107
gel	-1108
▁own	-1109
ull	-1110
ekt	-1111
ates	-1112
ities	-1113
▁ben	-1114
sche	-1115
etz	-1116
its	-1117
▁vielleicht	-1118
bs	-1119
▁For	-1120
▁feel	-1121
▁Kinder	-1122
▁möchte	-1123
ächlich	-1124
▁ganz	-1125
▁zusammen	-1126
▁import	-1127
▁Ide	-1128
sam	-1129
▁Well	-1130
alt	-1131
▁trans	-1132
ler	-1133
▁einz	-1134
▁Teil	-1135
pen	-1136
▁Im	-1137
▁should	-1138
ek	-1139
▁sec	-1140
▁ele	-1141
for	-1142
▁beh	-1143
hne	-1144
▁Land	-1145
eld	-1146
▁why	-1147
uten	-1148
▁Gen	-1149
ichten	-1150
▁technolog	-1151
▁Afr	-1152
▁underst	-1153
▁person	-1154
ierte	-1155
▁mak	-1156
▁rec	-1157
ubl	-1158
▁Tag	-1159
pf	-1160
zent	-1161
zie	-1162
▁didn	-1163
uter	-1164
▁hatten	-1165
oment	-1166
av	-1167
aum	-1168
▁after	-1169
angen	-1170
iten	-1171
▁change	-1172
ational	-1173
▁thought	-1174
ix	-1175
ail	-1176
entlich	-1177
▁Nach	-1178
▁Fre	-1179
▁Zu	-1180
▁davon	-1181
▁dort	-1182
▁turn	-1183
uß	-1184
eine	-1185
▁Mus	-1186
ins	-1187
les	-1188
▁idea	-1189
▁creat	-1190
olle	-1191
▁belie	-1192
zä	-1193
▁car	-1194
▁genau	-1195
hör	-1196
▁heute	-1197
▁today	-1198
▁important	-1199
▁design	-1200
▁gleich	-1201
▁Grund	-1202
atsächlich	-1203
▁entw	-1204
ope	-1205
▁started	-1206
▁'	-1207
▁Wissen	-1208
äd	-1209
▁app	-1210
rechen	-1211
▁Beis	-1212
▁help	-1213
▁Geschichte	-1214
ular	-1215
▁Bild	-1216
▁mean	-1217
▁wel	-1218
▁meiner	-1219
▁letz	-1220
anden	-1221
weise	-1222
halb	-1223
▁Ste	-1224
ane	-1225
chten	-1226
pro	-1227
inden	-1228
gar	-1229
▁ihn	-1230
▁Diese	-1231
▁jem	-1232
ielen	-1233
▁cour	-1234
onom	-1235
ändern	-1236
▁him	-1237
▁Hier	-1238
oren	-1239
▁sond	-1240
▁its	-1241
▁kl	-1242
ings	-1243
▁last	-1244
orn	-1245
hir	-1246
▁still	-1247
ica	-1248
stehen	-1249
▁str	-1250
▁play	-1251
▁exam	-1252
▁never	-1253
▁Kl	-1254
▁might	-1255
atz	-1256
▁before	-1257
nde	-1258
▁understand	-1259
▁ke	-1260
▁könnte	-1261
▁drei	-1262
ists	-1263
body	-1264
▁All	-1265
aw	-1266
ts	-1267
,000	-1268
▁schw	-1269
▁went	-1270
▁wollen	-1271
imm	-1272
▁Thank	-1273
▁better	-1274
br	-1275
▁sondern	-1276
ility	-1277
vent	-1278
▁wurden	-1279
▁med	-1280
asser	-1281
▁einige	-1282
▁able	-1283
▁Nun	-1284
stell	-1285
reich	-1286
atur	-1287
ave	-1288
erg	-1289
▁Ab	-1290
bei	-1291
▁bess	-1292
▁give	-1293
▁found	-1294
anz	-1295
ache	-1296
mlich	-1297
▁darüber	-1298
omp	-1299
▁story	-1300
▁unserer	-1301
ital	-1302
tent	-1303
▁gehen	-1304
▁br	-1305
▁Problem	-1306
erv	-1307
▁paar	-1308
▁eff	-1309
..	-1310
gram	-1311
ather	-1312
▁200	-1313
utzen	-1314
utz	-1315
▁another	-1316
▁nun	-1317
amen	-1318
ennen	-1319
umber	-1320
▁weiß	-1321
arch	-1322
ieden	-1323
▁Ü	-1324
nehmen	-1325
gether	-1326
▁together	-1327
▁besch	-1328
▁point	-1329
ährend	-1330
▁brain	-1331
▁bo	-1332
▁course	-1333
▁kid	-1334
▁power	-1335
äh	-1336
▁pat	-1337
▁Gl	-1338
▁Aut	-1339
allen	-1340
▁Ihre	-1341
▁cons	-1342
ina	-1343
▁eigen	-1344
fol	-1345
▁fin	-1346
ander	-1347
iven	-1348
▁verw	-1349
schein	-1350
alth	-1351
▁commun	-1352
▁gab	-1353
▁leben	-1354
▁wäre	-1355
▁Beispiel	-1356
▁werde	-1357
ogra	-1358
amm	-1359
▁6	-1360
ues	-1361
änder	-1362
yp	-1363
▁bede	-1364
▁imag	-1365
▁sl	-1366
▁came	-1367
uff	-1368
erm	-1369
▁seine	-1370
▁gel	-1371
▁wahr	-1372
▁next	-1373
▁New	-1374
▁ago	-1375
▁school	-1376
co	-1377
▁When	-1378
ident	-1379
▁Reg	-1380
ative	-1381
▁Geb	-1382
▁mon	-1383
▁Fr	-1384
▁mal	-1385
ward	-1386
▁Gehir	-1387
▁irgend	-1388
ri	-1389
ata	-1390
cted	-1391
ov	-1392
▁zie	-1393
▁few	-1394
▁each	-1395
ugen	-1396
ym	-1397
cken	-1398
ited	-1399
ürlich	-1400
▁hät	-1401
▁Mal	-1402
▁water	-1403
▁größ	-1404
▁place	-1405
ingen	-1406
▁Kon	-1407
▁sogar	-1408
▁tatsächlich	-1409
▁Des	-1410
bl	-1411
▁vom	-1412
ized	-1413
▁wichtig	-1414
▁gegen	-1415
▁Kr	-1416
▁neue	-1417
▁denken	-1418
▁ec	-1419
land	-1420
▁Intern	-1421
▁finden	-1422
▁Lebens	-1423
stellen	-1424
ween	-1425
▁sen	-1426
anted	-1427
▁verl	-1428
▁Br	-1429
▁too	-1430
volution	-1431
▁sort	-1432
▁comple	-1433
ideo	-1434
read	-1435
▁dazu	-1436
▁Ent	-1437
▁used	-1438
▁number	-1439
ott	-1440
öglich	-1441
▁Frauen	-1442
atch	-1443
ced	-1444
▁kommen	-1445
▁denen	-1446
ines	-1447
öff	-1448
▁Hand	-1449
ember	-1450
▁gef	-1451
velop	-1452
▁De	-1453
▁high	-1454
▁question	-1455
ets	-1456
▁exp	-1457
▁between	-1458
arm	-1459
▁denke	-1460
▁Million	-1461
ways	-1462
▁Med	-1463
schen	-1464
gs	-1465
ode	-1466
uge	-1467
▁women	-1468
ierung	-1469
...	-1470
▁par	-1471
▁At	-1472
▁Ph	-1473
▁erzä	-1474
▁ohne	-1475
beiten	-1476
zus	-1477
▁geb	-1478
▁entwick	-1479
▁plan	-1480
▁Pr	-1481
▁Ihr	-1482
els	-1483
▁ans	-1484
▁glob	-1485
▁einmal	-1486
▁15	-1487
geben	-1488
▁zwischen	-1489
gef	-1490
aufen	-1491
▁macht	-1492
▁erst	-1493
▁love	-1494
ED	-1495
▁cre	-1496
▁famil	-1497
oth	-1498
cy	-1499
afür	-1500
▁old	-1501
▁technology	-1502
▁min	-1503
▁Wer	-1504
▁100	-1505
ific	-1506
▁cell	-1507
ps	-1508
▁Da	-1509
iness	-1510
▁small	-1511
▁Frage	-1512
▁gerade	-1513
mit	-1514
▁inst	-1515
▁30	-1516
kay	-1517
▁7	-1518
▁care	-1519
kommen	-1520
▁As	-1521
▁Über	-1522
▁weit	-1523
▁example	-1524
▁8	-1525
▁geben	-1526
▁How	-1527
▁bere	-1528
▁live	-1529
▁konnte	-1530
▁9	-1531
▁ihren	-1532
▁develop	-1533
▁wr	-1534
▁expl	-1535
affen	-1536
▁organ	-1537
▁funktion	-1538
hrt	-1539
▁Wasser	-1540
led	-1541
▁Gehirn	-1542
▁looking	-1543
▁nichts	-1544
▁run	-1545
▁interess	-1546
ika	-1547
▁vis	-1548
▁50	-1549
▁data	-1550
gest	-1551
▁würden	-1552
tz	-1553
▁Ex	-1554
▁näch	-1555
zeit	-1556
▁grow	-1557
▁el	-1558
▁Technolog	-1559
uer	-1560
▁gemacht	-1561
▁four	-1562
cause	-1563
dem	-1564
ably	-1565
achte	-1566
▁polit	-1567
▁wanted	-1568
▁done	-1569
▁schne	-1570
ffen	-1571
▁kommt	-1572
ium	-1573
▁doesn	-1574
▁art	-1575
▁ersten	-1576
ikan	-1577
ness	-1578
▁interest	-1579
ationen	-1580
▁zeigen	-1581
▁partic	-1582
▁glaube	-1583
▁bi	-1584
▁form	-1585
alen	-1586
▁inv	-1587
▁erste	-1588
▁Schl	-1589
▁dafür	-1590
▁eng	-1591
▁set	-1592
▁letzten	-1593
gew	-1594
enden	-1595
▁jeder	-1596
ös	-1597
cept	-1598
▁daran	-1599
rat	-1600
ule	-1601
▁verschieden	-1602
selves	-1603
ement	-1604
ross	-1605
▁verstehen	-1606
unkt	-1607
▁mind	-1608
▁stand	-1609
tschaft	-1610
aterial	-1611
ures	-1612
▁reg	-1613
▁meisten	-1614
▁War	-1615
immt	-1616
▁second	-1617
▁Because	-1618
▁light	-1619
under	-1620
rupp	-1621
gie	-1622
oy	-1623
▁chang	-1624
▁sit	-1625
▁Internet	-1626
▁always	-1627
▁passiert	-1628
▁read	-1629
▁poss	-1630
▁gener	-1631
▁sieht	-1632
▁Is	-1633
▁Eine	-1634
aub	-1635
here	-1636
▁besser	-1637
▁children	-1638
▁während	-1639
unde	-1640
▁TED	-1641
ernen	-1642
▁working	-1643
emein	-1644
▁whole	-1645
yn	-1646
anke	-1647
schl	-1648
hip	-1649
ider	-1650
▁fast	-1651
▁US	-1652
oney	-1653
▁tre	-1654
ma	-1655
▁less	-1656
▁reas	-1657
▁away	-1658
▁trying	-1659
▁lar	-1660
▁mag	-1661
▁etwa	-1662
▁dire	-1663
▁My	-1664
▁million	-1665
ält	-1666
▁believe	-1667
iele	-1668
▁health	-1669
▁sub	-1670
▁Daten	-1671
▁Millionen	-1672
▁sk	-1673
▁acc	-1674
fin	-1675
▁meinem	-1676
▁meinen	-1677
▁Q	-1678
tre	-1679
▁norm	-1680
▁dre	-1681
▁Schw	-1682
▁Mon	-1683
▁sollten	-1684
sy	-1685
ogen	-1686
▁country	-1687
▁under	-1688
atter	-1689
ives	-1690
▁phys	-1691
▁schl	-1692
▁dra	-1693
aking	-1694
▁Univers	-1695
essen	-1696
▁begin	-1697
▁warum	-1698
▁Person	-1699
▁mensch	-1700
▁Geld	-1701
ift	-1702
▁econom	-1703
▁sollte	-1704
weg	-1705
▁prob	-1706
gehen	-1707
▁bus	-1708
esehen	-1709
▁könnten	-1710
▁Idee	-1711
▁frien	-1712
▁lassen	-1713
▁Ä	-1714
▁Comp	-1715
▁met	-1716
licher	-1717
▁aut	-1718
▁Tr	-1719
äng	-1720
▁cap	-1721
▁wollte	-1722
agt	-1723
amer	-1724
ivid	-1725
jekt	-1726
ude	-1727
ief	-1728
alls	-1729
ural	-1730
ands	-1731
press	-1732
▁cor	-1733
▁ihrer	-1734
ußer	-1735
iar	-1736
cher	-1737
▁anim	-1738
▁hard	-1739
▁book	-1740
err	-1741
ischer	-1742
▁schnell	-1743
ister	-1744
örper	-1745
▁Prozent	-1746
kte	-1747
tell	-1748
ilm	-1749
▁sicher	-1750
▁Weg	-1751
ci	-1752
vers	-1753
app	-1754
▁Raum	-1755
anken	-1756
▁Am	-1757
▁means	-1758
▁fre	-1759
▁home	-1760
▁using	-1761
▁resp	-1762
kun	-1763
ierten	-1764
▁cou	-1765
utter	-1766
akt	-1767
fühl	-1768
▁kids	-1769
▁supp	-1770
▁maybe	-1771
▁thinking	-1772
lung	-1773
▁pict	-1774
▁große	-1775
los	-1776
row	-1777
asch	-1778
▁such	-1779
▁jemand	-1780
isen	-1781
▁cle	-1782
▁natürlich	-1783
schied	-1784
▁publ	-1785
▁Famil	-1786
▁create	-1787
arth	-1788
▁information	-1789
▁[	-1790
vern	-1791
▁ging	-1792
adt	-1793
▁compan	-1794
zeug	-1795
legen	-1796
▁sprechen	-1797
dern	-1798
▁fut	-1799
▁five	-1800
▁took	-1801
ilt	-1802
▁spec	-1803
hin	-1804
utet	-1805
öglichkeit	-1806
▁kam	-1807
▁dabei	-1808
▁Fe	-1809
▁money	-1810
ald	-1811
ories	-1812
▁space	-1813
ett	-1814
▁arbeiten	-1815
ruck	-1816
▁hör	-1817
▁everything	-1818
▁abs	-1819
wir	-1820
uft	-1821
▁One	-1822
aben	-1823
ries	-1824
".	-1825
ollar	-1826
▁sing	-1827
▁ass	-1828
ruct	-1829
▁ander	-1830
▁ganze	-1831
annt	-1832
kunft	-1833
▁project	-1834
▁unseren	-1835
▁left	-1836
▁mod	-1837
äter	-1838
▁become	-1839
▁walk	-1840
▁sagt	-1841
▁York	-1842
▁ziemlich	-1843
onder	-1844
▁open	-1845
gesch	-1846
▁nam	-1847
ständ	-1848
▁Ende	-1849
▁Mein	-1850
cer	-1851
str	-1852
urs	-1853
▁Min	-1854
▁moment	-1855
ünd	-1856
▁future	-1857
ird	-1858
▁weniger	-1859
▁ja	-1860
▁bekommen	-1861
▁process	-1862
arly	-1863
sehen	-1864
▁darauf	-1865
▁Wissenschaft	-1866
▁Verb	-1867
ilen	-1868
raft	-1869
▁enough	-1870
▁Dank	-1871
▁coll	-1872
urz	-1873
▁eig	-1874
reiben	-1875
rop	-1876
ouse	-1877
net	-1878
▁teach	-1879
▁getting	-1880
▁Kom	-1881
▁energ	-1882
▁Dann	-1883
sych	-1884
▁Ener	-1885
arbeit	-1886
ktur	-1887
▁hist	-1888
ric	-1889
▁Mar	-1890
▁social	-1891
▁Pol	-1892
▁Mann	-1893
▁times	-1894
icher	-1895
▁food	-1896
▁These	-1897
▁Ger	-1898
esell	-1899
scheinlich	-1900
ustr	-1901
▁head	-1902
▁dachte	-1903
up	-1904
▁Kre	-1905
▁doll	-1906
uck	-1907
▁doch	-1908
▁sense	-1909
▁stop	-1910
▁half	-1911
.000	-1912
ican	-1913
▁Stud	-1914
▁comes	-1915
ließ	-1916
port	-1917
▁sign	-1918
nov	-1919
▁bedeutet	-1920
▁erw	-1921
iere	-1922
▁Eur	-1923
▁She	-1924
▁mark	-1925
äus	-1926
ments	-1927
▁govern	-1928
cle	-1929
▁bre	-1930
ennt	-1931
▁grou	-1932
▁month	-1933
abor	-1934
hol	-1935
▁Wo	-1936
▁nehmen	-1937
▁China	-1938
▁El	-1939
▁quite	-1940
orgen	-1941
ringen	-1942
▁brauchen	-1943
aupt	-1944
hlt	-1945
▁add	-1946
▁pos	-1947
vir	-1948
▁cr	-1949
ices	-1950
usst	-1951
fte	-1952
▁probably	-1953
▁prof	-1954
▁Entw	-1955
▁Information	-1956
▁Men	-1957
▁interesting	-1958
esten	-1959
ismus	-1960
ng	-1961
hle	-1962
▁Denn	-1963
line	-1964
▁kleinen	-1965
ipp	-1966
fort	-1967
▁energy	-1968
aces	-1969
ulation	-1970
reen	-1971
▁Inter	-1972
▁Vers	-1973
▁happened	-1974
par	-1975
▁talking	-1976
▁vier	-1977
ograph	-1978
nah	-1979
▁pop	-1980
▁body	-1981
eder	-1982
▁seem	-1983
isk	-1984
▁beste	-1985
",	-1986
▁job	-1987
Ich	-1988
cke	-1989
▁dist	-1990
mp	-1991
oot	-1992
▁lives	-1993
▁fas	-1994
▁Ö	-1995
äft	-1996
▁Gro	-1997
▁Män	-1998
▁room	-1999
iet	-2000
▁without	-2001
▁making	-2002
▁seit	-2003
▁Tra	-2004
▁far	-2005
▁told	-2006
ax	-2007
tty	-2008
ately	-2009
▁Wor	-2010
▁conne	-2011
▁Möglichkeit	-2012
uring	-2013
hand	-2014
very	-2015
ionen	-2016
▁Mill	-2017
▁Ob	-2018
▁ser	-2019
iges	-2020
▁jeden	-2021
▁Stra	-2022
duc	-2023
esearch	-2024
▁Proble	-2025
halt	-2026
ron	-2027
▁cur	-2028
mun	-2029
▁bringen	-2030
▁Technologie	-2031
äs	-2032
amp	-2033
irl	-2034
▁voll	-2035
▁möglich	-2036
▁pra	-2037
achsen	-2038
zial	-2039
▁global	-2040
▁beaut	-2041
▁ber	-2042
▁sound	-2043
▁heiß	-2044
▁Sache	-2045
▁week	-2046
▁pie	-2047
▁Pat	-2048
▁stuff	-2049
▁ihm	-2050
aden	-2051
esent	-2052
ether	-2053
▁else	-2054
ying	-2055
ever	-2056
▁Ged	-2057
▁Zukunft	-2058
▁hund	-2059
▁pretty	-2060
▁Energie	-2061
▁Dollar	-2062
▁opp	-2063
etzen	-2064
▁Chr	-2065
▁gar	-2066
▁ret	-2067
▁anything	-2068
ret	-2069
iment	-2070
ole	-2071
▁fol	-2072
▁men	-2073
▁bewe	-2074
▁across	-2075
opf	-2076
▁kleine	-2077
▁großen	-2078
▁je	-2079
▁welche	-2080
aun	-2081
▁contro	-2082
▁Let	-2083
▁allow	-2084
▁wenig	-2085
▁Frau	-2086
▁gesehen	-2087
▁building	-2088
▁int	-2089
▁elect	-2090
gle	-2091
▁eas	-2092
▁Computer	-2093
▁coming	-2094
▁bad	-2095
leben	-2096
man	-2097
▁schle	-2098
▁family	-2099
▁reason	-2100
viron	-2101
▁eigentlich	-2102
▁Stadt	-2103
▁keep	-2104
▁wonder	-2105
ional	-2106
▁Here	-2107
▁hätte	-2108
ior	-2109
most	-2110
aps	-2111
▁ungl	-2112
▁12	-2113
▁18	-2114
▁Grupp	-2115
▁Körper	-2116
richt	-2117
ged	-2118
▁40	-2119
▁asked	-2120
▁experience	-2121
▁Design	-2122
quen	-2123
ernt	-2124
▁oft	-2125
ker	-2126
▁später	-2127
▁business	-2128
▁Gemein	-2129
▁side	-2130
ders	-2131
▁Gew	-2132
▁Woch	-2133
▁keinen	-2134
iving	-2135
▁hour	-2136
undheit	-2137
▁scient	-2138
fer	-2139
▁Den	-2140
einander	-2141
NA	-2142
ality	-2143
itive	-2144
▁makes	-2145
▁ganzen	-2146
▁cult	-2147
▁ways	-2148
▁countries	-2149
▁OK	-2150
▁phot	-2151
arten	-2152
▁gest	-2153
▁außer	-2154
gal	-2155
ince	-2156
▁simple	-2157
▁hope	-2158
ende	-2159
▁dollars	-2160
vie	-2161
▁environ	-2162
▁val	-2163
ertain	-2164
▁ä	-2165
▁Lie	-2166
▁beim	-2167
scheid	-2168
▁saw	-2169
▁Bü	-2170
▁later	-2171
▁living	-2172
▁Ort	-2173
▁Seite	-2174
nf	-2175
▁having	-2176
chite	-2177
▁soc	-2178
▁science	-2179
schaften	-2180
▁top	-2181
▁Ber	-2182
▁Str	-2183
aft	-2184
ape	-2185
▁Weise	-2186
▁bro	-2187
▁glauben	-2188
▁research	-2189
▁On	-2190
ared	-2191
▁seen	-2192
achten	-2193
▁remember	-2194
air	-2195
▁gesagt	-2196
oman	-2197
▁ey	-2198
▁fig	-2199
iety	-2200
▁No	-2201
▁says	-2202
▁rest	-2203
▁Okay	-2204
▁days	-2205
▁program	-2206
▁char	-2207
▁konnten	-2208
▁Ele	-2209
▁Antw	-2210
▁Groß	-2211
ily	-2212
▁hoch	-2213
▁pers	-2214
ene	-2215
▁eigenen	-2216
▁air	-2217
▁Fall	-2218
▁fest	-2219
▁Erde	-2220
▁col	-2221
stoff	-2222
▁Buch	-2223
rib	-2224
work	-2225
where	-2226
▁Warum	-2227
▁Uns	-2228
▁single	-2229
stellung	-2230
ament	-2231
▁absol	-2232
ume	-2233
ants	-2234
▁Africa	-2235
▁vielen	-2236
▁cent	-2237
rum	-2238
ization	-2239
▁niem	-2240
ckt	-2241
▁Haus	-2242
▁while	-2243
▁answer	-2244
▁particular	-2245
▁Natur	-2246
▁goes	-2247
▁lernen	-2248
▁happens	-2249
utes	-2250
▁Pe	-2251
▁Mutter	-2252
▁individ	-2253
ches	-2254
▁Spiel	-2255
gte	-2256
▁Augen	-2257
zeich	-2258
▁lea	-2259
▁move	-2260
ike	-2261
▁Sh	-2262
▁öff	-2263
▁Wahr	-2264
▁inside	-2265
öl	-2266
erence	-2267
▁equ	-2268
▁planet	-2269
▁picture	-2270
▁versuchen	-2271
ision	-2272
▁gehör	-2273
▁System	-2274
akes	-2275
▁Sel	-2276
onnen	-2277
ähigkeit	-2278
▁complete	-2279
▁Menge	-2280
▁offen	-2281
▁Vielen	-2282
▁ble	-2283
rieben	-2284
▁effect	-2285
▁stellen	-2286
til	-2287
▁educ	-2288
▁nutzen	-2289
▁Earth	-2290
▁unglaub	-2291
ided	-2292
▁Danke	-2293
▁helfen	-2294
▁young	-2295
eth	-2296
▁CA	-2297
oice	-2298
▁indem	-2299
▁Entwick	-2300
▁fünf	-2301
ator	-2302
stand	-2303
esellschaft	-2304
▁fal	-2305
▁land	-2306
▁pain	-2307
▁thous	-2308
▁public	-2309
mittel	-2310
▁almost	-2311
nung	-2312
ritt	-2313
▁„	-2314
▁bew	-2315
▁amaz	-2316
▁Gesundheit	-2317
arte	-2318
ändert	-2319
emat	-2320
▁problems	-2321
▁Zwe	-2322
▁case	-2323
▁Gra	-2324
ots	-2325
▁Licht	-2326
▁Moment	-2327
▁Dar	-2328
▁Probleme	-2329
▁sure	-2330
▁funktioniert	-2331
▁girl	-2332
▁schaffen	-2333
ilder	-2334
folg	-2335
unter	-2336
ready	-2337
▁stre	-2338
▁Engl	-2339
▁Do	-2340
▁jedes	-2341
▁USA	-2342
▁computer	-2343
▁nä	-2344
▁treat	-2345
▁besond	-2346
▁dig	-2347
▁six	-2348
▁often	-2349
üh	-2350
▁25	-2351
▁che	-2352
▁komple	-2353
tellt	-2354
so	-2355
▁ev	-2356
▁sah	-2357
▁vir	-2358
asse	-2359
racht	-2360
▁extre	-2361
▁normal	-2362
▁saying	-2363
▁exc	-2364
▁dise	-2365
▁gute	-2366
▁yet	-2367
▁city	-2368
▁Jo	-2369
chmal	-2370
▁myself	-2371
▁disco	-2372
reichen	-2373
dle	-2374
▁mil	-2375
▁ref	-2376
ash	-2377
zahl	-2378
▁rob	-2379
▁suc	-2380
▁began	-2381
▁someone	-2382
▁once	-2383
▁level	-2384
▁irgendw	-2385
▁loc	-2386
▁Organ	-2387
▁matter	-2388
▁hear	-2389
▁heißt	-2390
stead	-2391
▁wrong	-2392
ankheit	-2393
öt	-2394
▁bed	-2395
ruktur	-2396
▁watch	-2397
▁community	-2398
iti	-2399
unk	-2400
▁prote	-2401
▁environment	-2402
anc	-2403
rück	-2404
▁cells	-2405
▁anders	-2406
▁wus	-2407
fahren	-2408
iverse	-2409
abe	-2410
ote	-2411
▁certain	-2412
tem	-2413
▁seiner	-2414
▁Milliar	-2415
ktiv	-2416
▁Ang	-2417
▁langu	-2418
▁unserem	-2419
▁already	-2420
iker	-2421
athemat	-2422
▁Why	-2423
▁possible	-2424
▁Spra	-2425
▁contin	-2426
▁betra	-2427
▁Produ	-2428
▁looked	-2429
▁challen	-2430
▁nothing	-2431
▁fund	-2432
▁whether	-2433
zuf	-2434
▁biolog	-2435
umen	-2436
ption	-2437
ogn	-2438
hrer	-2439
osed	-2440
▁Jetzt	-2441
side	-2442
▁Not	-2443
▁kne	-2444
sicht	-2445
▁invest	-2446
inen	-2447
▁mar	-2448
▁allen	-2449
ären	-2450
▁exact	-2451
itz	-2452
▁both	-2453
▁aller	-2454
imate	-2455
▁begann	-2456
▁amazing	-2457
▁genug	-2458
zieh	-2459
isches	-2460
ury	-2461
▁aff	-2462
ahlen	-2463
▁exist	-2464
▁neuen	-2465
▁Form	-2466
▁self	-2467
chs	-2468
▁nächsten	-2469
▁net	-2470
oden	-2471
▁kennen	-2472
let	-2473
ases	-2474
kennen	-2475
uche	-2476
fra	-2477
ield	-2478
▁erinn	-2479
▁wa	-2480
▁cancer	-2481
gleich	-2482
ädchen	-2483
▁tot	-2484
auer	-2485
▁DNA	-2486
▁Kont	-2487
inz	-2488
heim	-2489
▁verd	-2490
▁verk	-2491
▁incred	-2492
▁beautif	-2493
denken	-2494
▁guy	-2495
glichen	-2496
▁words	-2497
▁Rob	-2498
dition	-2499
▁class	-2500
▁erzählen	-2501
forder	-2502
▁ideas	-2503
▁billion	-2504
▁history	-2505
ünst	-2506
▁line	-2507
▁gemein	-2508
▁Tod	-2509
▁heart	-2510
less	-2511
ones	-2512
▁lange	-2513
▁alt	-2514
uation	-2515
ages	-2516
ument	-2517
mut	-2518
▁erf	-2519
lichkeit	-2520
▁kill	-2521
gefähr	-2522
▁entire	-2523
ush	-2524
ösen	-2525
▁cost	-2526
▁Gegen	-2527
▁wahrscheinlich	-2528
▁face	-2529
▁within	-2530
▁train	-2531
aneten	-2532
▁iss	-2533
▁product	-2534
▁zeigt	-2535
▁Forsch	-2536
▁night	-2537
▁imagine	-2538
fect	-2539
▁looks	-2540
▁music	-2541
▁richtig	-2542
äre	-2543
ster	-2544
osten	-2545
▁true	-2546
▁bevor	-2547
icro	-2548
▁nah	-2549
▁insp	-2550
▁Schul	-2551
▁Selbst	-2552
▁basically	-2553
▁To	-2554
inter	-2555
▁jede	-2556
▁term	-2557
uchte	-2558
The	-2559
iol	-2560
ress	-2561
▁weg	-2562
▁months	-2563
▁age	-2564
▁heard	-2565
▁emot	-2566
iag	-2567
▁klar	-2568
▁recht	-2569
unst	-2570
▁test	-2571
gangen	-2572
▁Ja	-2573
▁psych	-2574
▁Mädchen	-2575
▁Für	-2576
▁mother	-2577
lt	-2578
▁herum	-2579
▁full	-2580
▁Erfahr	-2581
▁Bed	-2582
▁mid	-2583
erein	-2584
▁liegt	-2585
▁order	-2586
▁sex	-2587
▁wasn	-2588
ination	-2589
aby	-2590
kr	-2591
hat	-2592
▁Fot	-2593
▁Geschichten	-2594
welt	-2595
iting	-2596
▁intern	-2597
ollow	-2598
▁schwer	-2599
▁control	-2600
▁ident	-2601
▁friends	-2602
rug	-2603
▁bauen	-2604
▁extra	-2605
äche	-2606
innen	-2607
ultur	-2608
▁Nicht	-2609
▁figure	-2610
▁stories	-2611
▁Planeten	-2612
▁ur	-2613
▁beautiful	-2614
▁cond	-2615
liches	-2616
que	-2617
▁Vie	-2618
▁dev	-2619
wend	-2620
▁species	-2621
▁result	-2622
llig	-2623
▁defin	-2624
▁hö	-2625
▁learned	-2626
cl	-2627
▁couple	-2628
mö	-2629
ians	-2630
▁mot	-2631
ereich	-2632
▁rad	-2633
▁until	-2634
nitt	-2635
▁incre	-2636
▁seinen	-2637
▁Informationen	-2638
▁ü	-2639
▁ill	-2640
▁wicht	-2641
▁United	-2642
ienten	-2643
▁group	-2644
beite	-2645
ivity	-2646
ße	-2647
▁Meine	-2648
▁pay	-2649
▁musste	-2650
▁sei	-2651
▁Angst	-2652
▁Exper	-2653
▁Schule	-2654
▁verändern	-2655
▁Sta	-2656
▁Kunst	-2657
▁built	-2658
▁Fragen	-2659
▁Projekt	-2660
▁ta	-2661
▁government	-2662
▁Ideen	-2663
▁Fähigkeit	-2664
antw	-2665
▁mass	-2666
▁Familie	-2667
fä	-2668
▁ant	-2669
▁knew	-2670
▁Leuten	-2671
vious	-2672
voll	-2673
nisse	-2674
oral	-2675
▁eing	-2676
spr	-2677
stit	-2678
▁Männer	-2679
▁places	-2680
izin	-2681
undert	-2682
▁front	-2683
outh	-2684
▁stehen	-2685
▁ungefähr	-2686
▁Dem	-2687
▁hoff	-2688
▁kurz	-2689
▁Unternehmen	-2690
chan	-2691
▁works	-2692
ired	-2693
immen	-2694
▁Ma	-2695
ielt	-2696
▁decided	-2697
▁woman	-2698
▁follow	-2699
▁sw	-2700
▁terr	-2701
zept	-2702
▁sagten	-2703
ging	-2704
une	-2705
omes	-2706
▁must	-2707
▁study	-2708
▁♪	-2709
▁dest	-2710
▁neur	-2711
aper	-2712
▁201	-2713
ton	-2714
zess	-2715
▁Par	-2716
▁erh	-2717
▁Kopf	-2718
▁spend	-2719
▁though	-2720
▁schwier	-2721
▁60	-2722
▁Arten	-2723
utzt	-2724
▁Antwort	-2725
▁Krie	-2726
▁erkl	-2727
▁hinter	-2728
▁ourselves	-2729
med	-2730
satz	-2731
▁ihrem	-2732
▁überall	-2733
▁typ	-2734
ilfe	-2735
ested	-2736
cc	-2737
bo	-2738
▁att	-2739
▁Du	-2740
▁isn	-2741
▁universe	-2742
wohl	-2743
▁piece	-2744
▁fragen	-2745
fang	-2746
▁word	-2747
ritten	-2748
▁colle	-2749
▁America	-2750
ums	-2751
rieb	-2752
▁miss	-2753
▁material	-2754
▁Krankheit	-2755
lo	-2756
▁law	-2757
▁Punkt	-2758
▁nennen	-2759
▁discover	-2760
▁language	-2761
▁Entscheid	-2762
reif	-2763
▁Bet	-2764
▁gehört	-2765
ateg	-2766
▁darum	-2767
▁exactly	-2768
▁erkennen	-2769
▁11	-2770
▁dich	-2771
▁engine	-2772
ußen	-2773
▁link	-2774
▁nature	-2775
▁Lös	-2776
▁Musik	-2777
▁Bes	-2778
▁Can	-2779
▁ment	-2780
▁innov	-2781
▁became	-2782
▁Wirtschaft	-2783
ctor	-2784
▁los	-2785
▁tro	-2786
▁erl	-2787
igung	-2788
inner	-2789
eah	-2790
▁Eltern	-2791
▁conf	-2792
▁appro	-2793
ibly	-2794
▁object	-2795
▁schein	-2796
▁bereits	-2797
▁adv	-2798
▁quick	-2799
▁Gesellschaft	-2800
ieht	-2801
anzen	-2802
icken	-2803
▁completely	-2804
kten	-2805
▁tool	-2806
▁animals	-2807
▁Milliarden	-2808
▁past	-2809
▁relations	-2810
aur	-2811
▁share	-2812
▁success	-2813
▁Ha	-2814
neh	-2815
▁everybody	-2816
ides	-2817
▁mess	-2818
alität	-2819
▁inner	-2820
▁bisschen	-2821
asst	-2822
acter	-2823
▁entde	-2824
▁Fol	-2825
ftw	-2826
icult	-2827
▁taking	-2828
▁Spe	-2829
ively	-2830
ortun	-2831
▁arbeite	-2832
▁questions	-2833
▁Dieses	-2834
▁anderes	-2835
bed	-2836
▁company	-2837
▁großart	-2838
▁besonders	-2839
▁against	-2840
▁Vielleicht	-2841
hy	-2842
plic	-2843
▁hours	-2844
imens	-2845
▁oce	-2846
enter	-2847
▁Doch	-2848
▁prov	-2849
▁model	-2850
▁struct	-2851
▁reden	-2852
ivil	-2853
uchten	-2854
▁Every	-2855
▁halten	-2856
alten	-2857
▁chem	-2858
▁video	-2859
äuf	-2860
▁80	-2861
bra	-2862
stra	-2863
▁large	-2864
▁since	-2865
▁gets	-2866
▁view	-2867
▁Glück	-2868
ability	-2869
ams	-2870
▁Netz	-2871
▁risk	-2872
Be	-2873
▁States	-2874
▁machte	-2875
▁Zusammen	-2876
▁themselves	-2877
ütz	-2878
▁Gener	-2879
▁Jahrh	-2880
▁house	-2881
▁wunder	-2882
▁entf	-2883
▁society	-2884
▁eben	-2885
▁itself	-2886
▁sometimes	-2887
▁Goo	-2888
▁mem	-2889
bare	-2890
▁kinds	-2891
ocus	-2892
ächt	-2893
▁199	-2894
▁son	-2895
ienen	-2896
por	-2897
▁cir	-2898
▁cra	-2899
▁repr	-2900
▁erreichen	-2901
▁happening	-2902
iste	-2903
▁meet	-2904
▁behav	-2905
▁education	-2906
▁Minuten	-2907
ahn	-2908
▁del	-2909
▁priv	-2910
▁relig	-2911
▁deal	-2912
▁hätten	-2913
ey	-2914
anger	-2915
▁deep	-2916
▁name	-2917
▁somebody	-2918
weit	-2919
indung	-2920
liegen	-2921
▁Ur	-2922
ering	-2923
▁Gebä	-2924
▁Wort	-2925
▁Durch	-2926
ager	-2927
▁Mars	-2928
richten	-2929
face	-2930
▁ones	-2931
▁minutes	-2932
▁huge	-2933
▁namens	-2934
annte	-2935
▁verschiedene	-2936
unge	-2937
▁anf	-2938
ients	-2939
▁av	-2940
▁sow	-2941
▁turns	-2942
▁complex	-2943
▁along	-2944
werk	-2945
igten	-2946
ished	-2947
▁stat	-2948
▁Gruppe	-2949
▁dir	-2950
▁wohl	-2951
itting	-2952
▁techn	-2953
▁created	-2954
osp	-2955
bild	-2956
▁Film	-2957
▁couldn	-2958
▁’	-2959
▁liter	-2960
▁Gefühl	-2961
inning	-2962
▁statt	-2963
▁others	-2964
▁difficult	-2965
▁entwickelt	-2966
▁lik	-2967
▁Mode	-2968
▁hören	-2969
▁steht	-2970
▁disease	-2971
wards	-2972
▁cool	-2973
haps	-2974
▁focus	-2975
▁Bei	-2976
▁Qu	-2977
▁ähn	-2978
▁instead	-2979
▁worked	-2980
▁opportun	-2981
▁aw	-2982
▁Oder	-2983
▁black	-2984
ommt	-2985
immer	-2986
▁India	-2987
▁speak	-2988
▁market	-2989
onne	-2990
ature	-2991
▁Gott	-2992
▁free	-2993
▁wind	-2994
▁jedem	-2995
▁rather	-2996
▁students	-2997
▁euch	-2998
▁darin	-2999
▁schön	-3000
grund	-3001
▁seinem	-3002
ließlich	-3003
▁ho	-3004
▁Auto	-3005
ral	-3006
▁Fü	-3007
▁Sü	-3008
▁beein	-3009
▁everyone	-3010
fall	-3011
hlte	-3012
pect	-3013
▁sym	-3014
ützen	-3015
▁learning	-3016
▁relationship	-3017
▁Em	-3018
gung	-3019
tend	-3020
▁Them	-3021
ined	-3022
▁Bilder	-3023
▁dep	-3024
▁sens	-3025
▁won	-3026
ologie	-3027
▁Afrika	-3028
▁spielen	-3029
hler	-3030
▁extrem	-3031
▁Patienten	-3032
▁var	-3033
änger	-3034
▁lead	-3035
▁news	-3036
Mus	-3037
▁opt	-3038
ask	-3039
osph	-3040
▁red	-3041
▁ändern	-3042
of	-3043
▁Macht	-3044
telligen	-3045
▁Some	-3046
▁eins	-3047
▁least	-3048
▁Kultur	-3049
ump	-3050
▁gerne	-3051
▁braucht	-3052
▁Bezieh	-3053
akter	-3054
▁Verhalten	-3055
▁Fir	-3056
▁mov	-3057
haupt	-3058
ftware	-3059
utions	-3060
▁Google	-3061
▁Far	-3062
ource	-3063
▁thousands	-3064
istan	-3065
▁Herz	-3066
zug	-3067
▁Then	-3068
▁Beweg	-3069
▁Krebs	-3070
▁Stunden	-3071
andel	-3072
▁Ergeb	-3073
▁manchmal	-3074
ither	-3075
▁pred	-3076
▁early	-3077
▁listen	-3078
▁Kön	-3079
▁bott	-3080
sh	-3081
reit	-3082
ätz	-3083
▁meas	-3084
reis	-3085
▁genet	-3086
▁collect	-3087
▁anal	-3088
▁gesam	-3089
ef	-3090
And	-3091
▁Freund	-3092
▁benutzen	-3093
▁Sc	-3094
view	-3095
onen	-3096
ples	-3097
▁ster	-3098
▁welt	-3099
▁richt	-3100
▁American	-3101
uden	-3102
▁God	-3103
inal	-3104
▁mult	-3105
rif	-3106
▁Richt	-3107
ney	-3108
▁Indien	-3109
iken	-3110
istic	-3111
▁na	-3112
▁non	-3113
öhn	-3114
igte	-3115
▁oben	-3116
▁outside	-3117
▁Kn	-3118
roll	-3119
▁arm	-3120
▁aud	-3121
▁ange	-3122
▁gave	-3123
▁vorstellen	-3124
ried	-3125
ummer	-3126
▁micro	-3127
▁behind	-3128
▁fly	-3129
▁disc	-3130
▁oper	-3131
▁poor	-3132
▁sechs	-3133
▁tradition	-3134
amera	-3135
icherheit	-3136
esse	-3137
cing	-3138
▁ries	-3139
illions	-3140
met	-3141
zuste	-3142
anten	-3143
▁recent	-3144
oter	-3145
▁wollten	-3146
ames	-3147
iben	-3148
gramm	-3149
▁amount	-3150
▁erhalten	-3151
▁Ir	-3152
▁jour	-3153
itions	-3154
▁field	-3155
schnitt	-3156
▁Kor	-3157
▁besten	-3158
sent	-3159
▁neu	-3160
▁game	-3161
▁death	-3162
▁beiden	-3163
▁changed	-3164
▁einigen	-3165
▁Ko	-3166
▁third	-3167
cul	-3168
▁glück	-3169
punkt	-3170
▁network	-3171
rad	-3172
aster	-3173
▁invol	-3174
▁Heraus	-3175
▁stell	-3176
ikro	-3177
▁Städ	-3178
▁Luft	-3179
▁pick	-3180
▁14	-3181
▁Weil	-3182
▁Vater	-3183
▁einge	-3184
▁impro	-3185
erk	-3186
▁Ad	-3187
▁Lin	-3188
▁erk	-3189
gress	-3190
gestellt	-3191
▁Jahrhundert	-3192
bes	-3193
▁Bi	-3194
endet	-3195
▁redu	-3196
▁fand	-3197
▁state	-3198
▁systems	-3199
▁verschiedenen	-3200
ence	-3201
▁Hause	-3202
▁Ziel	-3203
▁incl	-3204
▁happy	-3205
▁super	-3206
ising	-3207
ölker	-3208
▁middle	-3209
▁Kindern	-3210
▁entwickeln	-3211
50	-3212
oms	-3213
ekte	-3214
äten	-3215
▁Masch	-3216
hnt	-3217
▁Char	-3218
sw	-3219
▁Techn	-3220
▁einzel	-3221
apt	-3222
inger	-3223
▁führen	-3224
▁taken	-3225
▁natural	-3226
ling	-3227
▁felt	-3228
▁guys	-3229
ning	-3230
orden	-3231
▁inte	-3232
▁Europe	-3233
rew	-3234
▁16	-3235
gang	-3236
ully	-3237
▁cut	-3238
▁bemer	-3239
▁Sprache	-3240
▁needs	-3241
ype	-3242
ison	-3243
indet	-3244
▁Gleich	-3245
▁Regierung	-3246
▁irgendwie	-3247
▁fant	-3248
▁lots	-3249
▁Veränder	-3250
▁yourself	-3251
uz	-3252
haus	-3253
▁fear	-3254
▁given	-3255
▁culture	-3256
ased	-3257
▁cann	-3258
aktion	-3259
▁wegen	-3260
St	-3261
bte	-3262
ply	-3263
▁arg	-3264
▁Aufg	-3265
▁Rück	-3266
ante	-3267
apan	-3268
▁frü	-3269
uh	-3270
ards	-3271
▁Bro	-3272
▁easy	-3273
▁team	-3274
zeugen	-3275
▁ang	-3276
▁hol	-3277
▁sug	-3278
▁machine	-3279
▁verändert	-3280
ässt	-3281
ublik	-3282
▁Sinn	-3283
▁takes	-3284
▁bestimm	-3285
▁einzige	-3286
uld	-3287
führt	-3288
▁online	-3289
ester	-3290
▁sage	-3291
▁during	-3292
okrat	-3293
uelle	-3294
▁interact	-3295
▁common	-3296
▁realized	-3297
▁Organis	-3298
▁lim	-3299
▁record	-3300
▁parents	-3301
wand	-3302
▁Part	-3303
▁vorher	-3304
▁difference	-3305
▁Je	-3306
uren	-3307
▁getan	-3308
aren	-3309
chter	-3310
▁eyes	-3311
▁serv	-3312
▁pattern	-3313
▁reality	-3314
sk	-3315
ufen	-3316
▁saf	-3317
inder	-3318
▁John	-3319
▁Meer	-3320
▁image	-3321
▁personal	-3322
jor	-3323
astic	-3324
▁short	-3325
ai	-3326
▁bewegen	-3327
opp	-3328
orth	-3329
scheiden	-3330
▁Bereich	-3331
▁Herausforder	-3332
▁Kle	-3333
aring	-3334
▁seven	-3335
▁behavior	-3336
▁unterschied	-3337
tt	-3338
▁Fahr	-3339
▁close	-3340
▁event	-3341
▁friend	-3342
▁seeing	-3343
▁bir	-3344
▁tief	-3345
▁needed	-3346
▁connect	-3347
▁const	-3348
ony	-3349
tention	-3350
▁fühlen	-3351
▁wusste	-3352
rag	-3353
▁tem	-3354
▁century	-3355
▁90	-3356
▁Oh	-3357
ände	-3358
▁eher	-3359
▁hands	-3360
▁indust	-3361
▁experiment	-3362
▁Anfang	-3363
▁digital	-3364
verage	-3365
▁sozial	-3366
unch	-3367
▁auss	-3368
▁turned	-3369
genommen	-3370
▁nämlich	-3371
▁population	-3372
druck	-3373
▁reach	-3374
year	-3375
▁area	-3376
▁communic	-3377
▁leave	-3378
ließen	-3379
▁Stellen	-3380
zustellen	-3381
▁unglaublich	-3382
▁pract	-3383
oun	-3384
▁access	-3385
▁explain	-3386
zy	-3387
▁Hö	-3388
▁perhaps	-3389
▁beginnen	-3390
▁Har	-3391
▁film	-3392
idence	-3393
▁Video	-3394
nal	-3395
häng	-3396
system	-3397
imp	-3398
▁Cl	-3399
▁Prä	-3400
orten	-3401
▁powerful	-3402
▁companies	-3403
erweise	-3404
urt	-3405
▁low	-3406
▁Fort	-3407
▁cities	-3408
ove	-3409
haft	-3410
oten	-3411
völker	-3412
▁Material	-3413
▁überhaupt	-3414
▁desc	-3415
▁profess	-3416
▁Erfahrung	-3417
▁menschlichen	-3418
lex	-3419
▁Klim	-3420
▁stay	-3421
oud	-3422
▁Zug	-3423
▁Flug	-3424
▁longer	-3425
▁simply	-3426
min	-3427
▁treffen	-3428
▁absolute	-3429
auso	-3430
▁Werk	-3431
▁meines	-3432
▁moving	-3433
iale	-3434
▁fort	-3435
▁stra	-3436
▁beginning	-3437
▁eight	-3438
▁cannot	-3439
▁ern	-3440
▁green	-3441
▁recogn	-3442
▁finally	-3443
▁17	-3444
▁Dieser	-3445
ehen	-3446
baren	-3447
▁Stück	-3448
ünde	-3449
berfl	-3450
▁local	-3451
▁major	-3452
▁schauen	-3453
mm	-3454
book	-3455
▁hold	-3456
▁/	-3457
▁allem	-3458
▁zer	-3459
itter	-3460
▁zwar	-3461
▁ocean	-3462
▁father	-3463
▁gleichen	-3464
cially	-3465
enne	-3466
ächst	-3467
▁Job	-3468
▁obs	-3469
auben	-3470
▁dein	-3471
▁fish	-3472
▁surv	-3473
▁grand	-3474
▁Wochen	-3475
▁potent	-3476
ox	-3477
ails	-3478
ially	-3479
▁verwenden	-3480
IV	-3481
lev	-3482
▁Sit	-3483
▁Zum	-3484
▁beob	-3485
isieren	-3486
alax	-3487
▁Just	-3488
▁Mittel	-3489
▁People	-3490
▁May	-3491
▁Lage	-3492
▁inde	-3493
▁spra	-3494
▁Sachen	-3495
▁perfect	-3496
▁support	-3497
▁ve	-3498
▁Chin	-3499
▁parts	-3500
▁Roboter	-3501
▁bel	-3502
elten	-3503
▁tut	-3504
annten	-3505
▁terms	-3506
▁verste	-3507
▁Gebäude	-3508
▁archite	-3509
▁fundament	-3510
part	-3511
▁Polit	-3512
▁Tages	-3513
▁innerhalb	-3514
▁vö	-3515
▁occ	-3516
▁kamen	-3517
▁bereit	-3518
▁expect	-3519
▁perform	-3520
▁versucht	-3521
▁political	-3522
bol	-3523
▁Mil	-3524
▁viol	-3525
zieren	-3526
ichen	-3527
▁blood	-3528
▁surpr	-3529
umm	-3530
nahme	-3531
▁fragte	-3532
▁70	-3533
ingt	-3534
ology	-3535
▁scale	-3536
▁economic	-3537
▁Tiere	-3538
▁Res	-3539
ziehen	-3540
▁Freunde	-3541
▁HIV	-3542
▁paper	-3543
ana	-3544
iot	-3545
▁cal	-3546
ledge	-3547
▁ansch	-3548
▁inspir	-3549
schaffen	-3550
bel	-3551
ised	-3552
▁Entwicklung	-3553
hood	-3554
orie	-3555
fully	-3556
▁mussten	-3557
▁wonderful	-3558
text	-3559
▁Car	-3560
▁oil	-3561
ama	-3562
ived	-3563
uell	-3564
▁Umwelt	-3565
inary	-3566
▁Liebe	-3567
▁jedoch	-3568
acy	-3569
uth	-3570
ball	-3571
▁obvious	-3572
ötz	-3573
ängt	-3574
ürger	-3575
iction	-3576
▁verst	-3577
bor	-3578
▁Su	-3579
▁enc	-3580
▁interested	-3581
oon	-3582
zub	-3583
pression	-3584
alif	-3585
omat	-3586
▁Trans	-3587
▁falsch	-3588
by	-3589
▁send	-3590
ources	-3591
antwort	-3592
▁weitere	-3593
▁Hilfe	-3594
▁phone	-3595
▁tried	-3596
Oh	-3597
▁nu	-3598
tete	-3599
ritte	-3600
▁Tage	-3601
▁fore	-3602
▁Länder	-3603
▁special	-3604
▁menschliche	-3605
▁Ro	-3606
▁ground	-3607
▁Gedanken	-3608
bit	-3609
▁Rest	-3610
▁present	-3611
izing	-3612
iny	-3613
pid	-3614
▁fu	-3615
▁size	-3616
▁Denken	-3617
▁evolution	-3618
▁mole	-3619
▁Essen	-3620
▁eigene	-3621
▁gemeinsam	-3622
äss	-3623
▁13	-3624
▁Nat	-3625
▁key	-3626
▁Park	-3627
▁quickly	-3628
ücke	-3629
▁leg	-3630
▁ability	-3631
▁niemand	-3632
▁Möglichkeiten	-3633
wär	-3634
hnen	-3635
▁nächste	-3636
imme	-3637
▁sun	-3638
▁solche	-3639
▁Geschäft	-3640
achst	-3641
ahren	-3642
ichter	-3643
▁known	-3644
▁press	-3645
▁Sicherheit	-3646
lam	-3647
▁circ	-3648
▁break	-3649
▁erstaun	-3650
▁whatever	-3651
isse	-3652
▁gone	-3653
▁lost	-3654
▁spent	-3655
kü	-3656
▁Dr	-3657
udden	-3658
▁World	-3659
▁humans	-3660
▁völlig	-3661
▁value	-3662
▁Ant	-3663
▁Nacht	-3664
ibility	-3665
▁folgen	-3666
ele	-3667
sein	-3668
▁buy	-3669
▁lab	-3670
▁ple	-3671
statt	-3672
▁blue	-3673
▁Struktur	-3674
iziert	-3675
▁moral	-3676
ublikum	-3677
▁Japan	-3678
▁media	-3679
iagn	-3680
▁Gren	-3681
▁Dingen	-3682
▁damals	-3683
▁patients	-3684
▁interessant	-3685
mus	-3686
▁Viele	-3687
▁mathemat	-3688
ests	-3689
▁Pap	-3690
▁democ	-3691
▁deren	-3692
▁direkt	-3693
hor	-3694
elte	-3695
▁198	-3696
▁erre	-3697
▁conc	-3698
▁weeks	-3699
▁Sk	-3700
ouch	-3701
▁requ	-3702
▁lösen	-3703
ban	-3704
▁Af	-3705
zentr	-3706
▁letzte	-3707
▁bleiben	-3708
▁Tier	-3709
ämp	-3710
▁21	-3711
pekt	-3712
▁Tre	-3713
zellen	-3714
▁Boden	-3715
▁Prozess	-3716
▁verbess	-3717
Das	-3718
bon	-3719
▁Haupt	-3720
▁shows	-3721
▁wären	-3722
▁unters	-3723
▁architect	-3724
abil	-3725
anach	-3726
cious	-3727
ently	-3728
▁stark	-3729
▁obwohl	-3730
▁genauso	-3731
ilos	-3732
▁Kap	-3733
▁Will	-3734
▁sle	-3735
▁enorm	-3736
▁leaders	-3737
▁Our	-3738
▁orig	-3739
ötzlich	-3740
▁worden	-3741
▁Familien	-3742
rote	-3743
▁Lehrer	-3744
▁strong	-3745
▁approach	-3746
▁Rei	-3747
▁ged	-3748
▁Chris	-3749
▁robot	-3750
▁Zellen	-3751
▁sitting	-3752
gn	-3753
irm	-3754
lin	-3755
orning	-3756
hrte	-3757
raum	-3758
▁suchen	-3759
▁caus	-3760
▁feed	-3761
▁anderer	-3762
▁box	-3763
merikan	-3764
▁Universum	-3765
▁jo	-3766
hören	-3767
▁Neur	-3768
▁Wahl	-3769
▁dark	-3770
▁schlecht	-3771
▁opportunity	-3772
ills	-3773
▁emp	-3774
rieden	-3775
▁bringt	-3776
▁either	-3777
▁schreiben	-3778
arr	-3779
▁born	-3780
▁thank	-3781
izieren	-3782
▁direct	-3783
▁sollen	-3784
▁Oze	-3785
▁Woche	-3786
sc	-3787
yr	-3788
aught	-3789
ieten	-3790
▁challenge	-3791
orge	-3792
▁pres	-3793
cin	-3794
ains	-3795
tens	-3796
lungs	-3797
▁unseres	-3798
reg	-3799
ites	-3800
▁hor	-3801
▁Grunde	-3802
oph	-3803
ades	-3804
▁Gesicht	-3805
icks	-3806
▁instit	-3807
com	-3808
ghan	-3809
▁Per	-3810
▁Vir	-3811
▁essen	-3812
▁fight	-3813
▁Monate	-3814
▁growth	-3815
▁measure	-3816
▁neg	-3817
▁step	-3818
▁Namen	-3819
▁Thema	-3820
▁Unsere	-3821
▁persön	-3822
▁climate	-3823
▁Mikro	-3824
▁respons	-3825
▁consider	-3826
yl	-3827
▁dad	-3828
ograf	-3829
▁based	-3830
ales	-3831
mosph	-3832
▁Blut	-3833
▁writ	-3834
▁Unterschied	-3835
▁Verl	-3836
▁write	-3837
▁feeling	-3838
▁structure	-3839
bau	-3840
ksam	-3841
▁Nein	-3842
ausende	-3843
▁Wahrheit	-3844
lef	-3845
este	-3846
▁hervor	-3847
▁clos	-3848
▁fail	-3849
bten	-3850
▁trotz	-3851
▁Bau	-3852
▁Ist	-3853
▁Hoff	-3854
uellen	-3855
▁wouldn	-3856
▁Ster	-3857
oes	-3858
rab	-3859
What	-3860
▁Dam	-3861
▁Meth	-3862
▁Elekt	-3863
▁grund	-3864
▁white	-3865
▁Instit	-3866
isiert	-3867
▁changes	-3868
▁morning	-3869
▁National	-3870
We	-3871
You	-3872
zin	-3873
▁Kü	-3874
omin	-3875
▁Bra	-3876
▁slow	-3877
▁virt	-3878
ierend	-3879
▁Lösung	-3880
▁größten	-3881
hält	-3882
▁lässt	-3883
▁betrachten	-3884
kre	-3885
▁Kar	-3886
usion	-3887
▁West	-3888
lossen	-3889
▁teilen	-3890
▁Sek	-3891
▁gleiche	-3892
▁attention	-3893
▁scientists	-3894
!"	-3895
ators	-3896
hrung	-3897
▁schwierig	-3898
▁kn	-3899
lang	-3900
vest	-3901
▁Pfl	-3902
▁nahm	-3903
▁schre	-3904
▁economy	-3905
▁det	-3906
ilden	-3907
wusst	-3908
▁unten	-3909
▁numbers	-3910
▁realize	-3911
iant	-3912
reds	-3913
▁path	-3914
cks	-3915
▁feet	-3916
▁pull	-3917
ission	-3918
▁Ihren	-3919
▁führt	-3920
▁mechan	-3921
▁besteht	-3922
uit	-3923
▁Autos	-3924
▁literally	-3925
bert	-3926
ival	-3927
▁Stand	-3928
▁Verein	-3929
▁dessen	-3930
▁average	-3931
▁surface	-3932
zogen	-3933
▁okay	-3934
ysteme	-3935
▁growing	-3936
Well	-3937
elbe	-3938
▁kont	-3939
▁main	-3940
nahmen	-3941
▁alone	-3942
▁favor	-3943
▁Archite	-3944
▁incredible	-3945
öße	-3946
▁ed	-3947
▁Best	-3948
▁individual	-3949
▁Vort	-3950
▁fall	-3951
▁farm	-3952
▁convers	-3953
▁Wissenschaftler	-3954
▁Mo	-3955
▁ermö	-3956
▁Europ	-3957
▁wrote	-3958
▁sudden	-3959
▁photograph	-3960
ops	-3961
▁Heute	-3962
▁Markt	-3963
▁areas	-3964
▁liebe	-3965
▁neigh	-3966
ored	-3967
wirk	-3968
▁Mag	-3969
▁Bede	-3970
▁Lond	-3971
spro	-3972
ances	-3973
▁Frei	-3974
▁Right	-3975
▁animal	-3976
▁brought	-3977
falls	-3978
osition	-3979
▁bottom	-3980
▁international	-3981
gor	-3982
uters	-3983
▁teil	-3984
▁Publikum	-3985
erstör	-3986
In	-3987
rän	-3988
ploy	-3989
term	-3990
▁Nahr	-3991
▁essent	-3992
▁impact	-3993
oid	-3994
▁Är	-3995
▁seems	-3996
▁sterben	-3997
▁erinnern	-3998
▁funktionieren	-3999
▁clear	-4000
▁giving	-4001
▁gelernt	-4002
▁komplex	-4003
▁hy	-4004
fluss	-4005
▁Mich	-4006
gebung	-4007
ikaner	-4008
▁girls	-4009
▁Bürger	-4010
▁telling	-4011
▁physical	-4012
▁eat	-4013
reifen	-4014
▁Medik	-4015
▁zweite	-4016
▁meaning	-4017
▁univers	-4018
▁knowledge	-4019
ätze	-4020
ügen	-4021
▁Fin	-4022
▁ign	-4023
rogen	-4024
▁comb	-4025
▁zuvor	-4026
▁Lassen	-4027
▁mer	-4028
▁ersch	-4029
▁größte	-4030
Und	-4031
ows	-4032
▁Plan	-4033
▁Wert	-4034
▁benöt	-4035
▁scheint	-4036
Was	-4037
▁Afghan	-4038
ips	-4039
▁Erw	-4040
▁mom	-4041
ouble	-4042
▁Fern	-4043
▁transform	-4044
▁verbunden	-4045
jähr	-4046
chsel	-4047
itzen	-4048
▁draw	-4049
▁road	-4050
▁Staaten	-4051
▁London	-4052
▁starting	-4053
▁erschaffen	-4054
äm	-4055
ilar	-4056
weis	-4057
▁Red	-4058
▁Sym	-4059
▁vol	-4060
▁cars	-4061
▁South	-4062
▁amerikan	-4063
ex	-4064
zw	-4065
äß	-4066
gorith	-4067
igkeiten	-4068
▁Gemeinschaft	-4069
ks	-4070
▁Tw	-4071
oose	-4072
▁flo	-4073
▁fanden	-4074
▁images	-4075
▁Ländern	-4076
▁syn	-4077
gegen	-4078
▁Zahl	-4079
▁books	-4080
unehmen	-4081
ilome	-4082
▁Tats	-4083
use	-4084
▁arr	-4085
▁Bedeut	-4086
▁beeinfl	-4087
▁experien	-4088
▁hundreds	-4089
▁Pf	-4090
chie	-4091
äuft	-4092
▁Gef	-4093
▁Mot	-4094
gessen	-4095
ustain	-4096
▁langsam	-4097
völkerung	-4098
aged	-4099
▁Brit	-4100
▁foot	-4101
gefühl	-4102
ustrie	-4103
▁medic	-4104
▁Arbeits	-4105
▁gefunden	-4106
▁24	-4107
▁fem	-4108
alien	-4109
frast	-4110
jekte	-4111
zeigt	-4112
▁block	-4113
▁stellt	-4114
▁bekannt	-4115
▁national	-4116
▁understanding	-4117
▁Rel	-4118
▁log	-4119
ziale	-4120
▁lesen	-4121
▁"(	-4122
lagen	-4123
ändig	-4124
udenten	-4125
▁forward	-4126
aff	-4127
finden	-4128
▁Sehen	-4129
▁color	-4130
▁tools	-4131
eng	-4132
▁truth	-4133
▁öffent	-4134
▁developed	-4135
▁schließlich	-4136
licht	-4137
▁Krieg	-4138
itze	-4139
▁Web	-4140
inzip	-4141
▁hosp	-4142
▁prim	-4143
▁prom	-4144
▁soon	-4145
▁suff	-4146
▁Recht	-4147
▁draußen	-4148
▁500	-4149
▁schrieb	-4150
▁Kat	-4151
▁City	-4152
▁Team	-4153
▁Yeah	-4154
▁Innov	-4155
▁leicht	-4156
▁includ	-4157
bre	-4158
ped	-4159
▁tw	-4160
iber	-4161
ynam	-4162
▁San	-4163
▁map	-4164
Video	-4165
ochen	-4166
▁crit	-4167
▁dead	-4168
estern	-4169
▁Schritt	-4170
▁running	-4171
▁CO	-4172
cker	-4173
▁emer	-4174
heiten	-4175
zeitig	-4176
▁enter	-4177
▁anyone	-4178
arbeitet	-4179
berfläche	-4180
▁Bewegung	-4181
res	-4182
▁deg	-4183
▁prin	-4184
▁behand	-4185
▁unterst	-4186
▁Jed	-4187
ragen	-4188
▁rein	-4189
▁schwar	-4190
▁Kranken	-4191
älter	-4192
▁Jeder	-4193
▁discovered	-4194
▁Öl	-4195
▁Com	-4196
▁spread	-4197
olz	-4198
▁hon	-4199
atten	-4200
▁bege	-4201
▁fair	-4202
ünstler	-4203
▁protect	-4204
▁verschw	-4205
▁millions	-4206
▁kaufen	-4207
▁gewesen	-4208
▁Realität	-4209
▁creating	-4210
Sch	-4211
ieg	-4212
ativ	-4213
▁modern	-4214
▁dream	-4215
aliforn	-4216
▁Medien	-4217
▁Modell	-4218
▁Technik	-4219
aul	-4220
▁Di	-4221
▁squ	-4222
▁sehe	-4223
▁text	-4224
▁Labor	-4225
▁sleep	-4226
pecially	-4227
uchs	-4228
▁197	-4229
▁Ben	-4230
clear	-4231
▁curr	-4232
▁größer	-4233
▁travel	-4234
▁revolution	-4235
▁led	-4236
▁hast	-4237
▁choice	-4238
▁bewusst	-4239
aly	-4240
icans	-4241
▁erklären	-4242
▁passieren	-4243
▁&	-4244
oper	-4245
zeuge	-4246
▁Einige	-4247
▁allein	-4248
▁consum	-4249
▁weltweit	-4250
▁miteinander	-4251
iod	-4252
▁Süd	-4253
▁perfe	-4254
▁center	-4255
▁electric	-4256
▁Revolution	-4257
ha	-4258
jen	-4259
bene	-4260
inos	-4261
forsch	-4262
▁voice	-4263
▁visual	-4264
▁serious	-4265
:"	-4266
head	-4267
▁lif	-4268
atell	-4269
hnung	-4270
örter	-4271
gliche	-4272
▁worth	-4273
▁Gewalt	-4274
▁theory	-4275
▁Natürlich	-4276
icy	-4277
